<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="./../include/header.jsp"%>

<!-- SK매직몰 이용약관 -->
<div class="container">
		<div id="content">
			<div class="termWrap">
				<div class="mt-4 mb-3"><h2>이용약관</h2></div>
				<div class="cont">
					<div class="tabArea">						
						<div class="tabCont" style="display: block;">
							<h3>제1조 (목적)</h3>
							<p>이 약관은 AirFresh㈜(이하 “회사”라 한다)이 운영하는 AirFresh몰(http://www.airfresh.com, 이하 “사이트”라 한다)에서 제공하는 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어 회사와 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
							<h3>제2조 (정의)</h3>
							<ol class="numList">
								<li>① "사이트"란 회사가 재화 또는 용역(이하 "재화 등"이라 함)을 이용자에게 제공하기 위하여 컴퓨터, TV, 모바일 등 정보통신 설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</li>
								<li>② “이용자” 란 “사이트”에 접속하거나 방문하여 이 약관에 따라 회사가 제공하는 모든 서비스를 받는 회원 및 비회원을 말합니다.</li>
								<li>③ “회원” 이란 회사에 개인정보를 제공하고 개인정보처리방침 및 이용약관을 동의한 후에 회원등록을 한 자로서 “사이트”의 서비스를 지속적으로 이용할 수 있는 자를 말합니다.</li>
								<li>④ “비회원” 이란 회원등록을 하지 않고 회사에서 제공하는 서비스를 이용하는 자를 말합니다.</li>
								<li>⑤ 이 약관에서 사용하는 용어의 정의는 위 제①항 내지 제④항에서 정한 것을 제외하고는 관계법령에서 정하는 바에 의하며, 관계법령에서 정하지 않은 것은 일반적인 상관례에 의합니다.</li>
							</ol>
							<h3>제 3조 (약관 등의 명시와 설명, 개정)</h3>
							<p>본 약관은 사이트를 이용하는 회원 및 비회원에게 효력이 발생합니다.</p>
							<ol class="numList">
								<li>① “사이트”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 모사전송번호, 전자우편주소, 사업자등록번호, 통신판매업 신고번호 등을 이용자가 쉽게 알 수 있도록 “사이트”의 초기 서비스화면에 게시합니다. 다만 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
								<li>② “사이트”는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.</li>
								<li>③ 회사는 서비스 운영상 필요할 경우 관련법에 위배되지 않는 범위 내에서 본 약관을 개정할 수 있습니다. 또한 개정 이후의 개정 약관은 그 적용일자 이후에 체결되는 계약에만 적용되고, 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관의 공지 기간 내에 “사이트”에 개정 약관 조항의 적용을 받기 원하는 의사표시를 하고, “사이트”가 이에 동의한 경우 개정약관 조항이 적용됩니다.</li>
								<li>④ 회사는 약관을 개정함에 있어 적용일 7일전에 온라인상의 공지나 전자우편 등의 방법을 통해 회원에게 공지되고 적용일부터 효력이 발생합니다. 다만 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소 30일 이상의 사전유예 기간을 두고 공지합니다. 이 경우 “사이트”는 개정전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</li>
								<li>⑤ 회원이 약관 개정에 대해 동의하지 않을 경우 서비스 이용을 중단하고 탈퇴할 수 있습니다. 약관이 개정된 이후에도 지속적으로 서비스를 이용하는 경우에는 약관 변경에 동의한 것으로 간주합니다.</li>
							</ol>
							<h3>제 4조 (약관 외 준칙)</h3>
							<ol class="numList">
								<li>① 회사는 본 약관 이외에 개별서비스에 대한 세부적인 사항을 정할 수 있으며 그 내용은 해당서비스의 이용안내, 별도 약관을 통해 공지합니다.</li>
								<li>② 본 약관에 명시되지 않은 사항과 본 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률 기타 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령, 상관례에 따릅니다.</li>
							</ol>
							<h3>제 5조 (서비스의 제공 및 변경)</h3>
							<ol class="numList">
								<li>① "사이트"는 다음과 같은 업무를 수행합니다.
									<ul class="txtList">
										<li>재화 또는 용역에 대한 정보 제공 및 구매 · 렌탈 계약의 체결</li>
										<li>구매 계약이 체결된 재화 또는 용역의 배송</li>
										<li>기타 "사이트"가 정하는 업무</li>
									</ul>
								</li>
								<li>② "사이트"는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공 일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.</li>
								<li>③ "사이트"가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지 합니다.</li>
								<li>④ 전항의 경우 "사이트"는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, "사이트"가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
							</ol>
							<h3>제 6조 (서비스의 중단)</h3>
							<ol class="numList">
								<li>① "사이트"는 컴퓨터, TV, 모바일 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생하거나, 이용자가 서비스와 관련하여 본 약관에 규정된 의무를 위반하거나 기타 관련 법령을 위반하는 행위를 한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
								<li>② "사이트"는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, "사이트"가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
								<li>③ 사업 종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "사이트"는 제9조에 정한 방법으로 이용자에게 통지하고 당초 "사이트"에서 제시한 조건에 따라 소비자에게 보상 합니다. 다만, "사이트"가 보상기준 등을 고지하지 아니한 경우에는 이용자들의 마일리지 또는 적립금 등을 "사이트"에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.</li>
							</ol>
							<h3>제 7조 (회원가입)</h3>
							<p>회원으로 가입하고자 하는 이용자는 "사이트"가 정한 가입 양식에 정해진 사항을 기입한 후 본 약관과 "개인정보의 수집, 제공 및 활용 동의서"에 동의함으로써 회원가입을 신청합니다. </p>
							<ol class="numList">
								<li>① "사이트"는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.
									<ul class="txtList">
										<li>가입 신청자가 이 약관 제8조제3항에 의하여 이전에 회원 가입을 상실한 적이 있는 경우, 다만 제8조 제3항에 의한 회원 자격 상실 후 3년이 경과한 자로서 "사이트"의 회원 재가입 승낙을 얻은 경우에는 예외로 한다.</li>
										<li>등록 내용에 허위, 기재 누락, 오기가 있는 경우</li>
										<li>기타 회원으로 등록하는 것이 "사이트"의 기술상 현저히 지장이 있다고 판단되는 경우.</li>
										<li>회원가입 신청일 현재 만 14세 미만의 아동인 경우</li>
									</ul>
								</li>
								<li>② 회원 가입 계약의 성립 시기는 "사이트"의 승낙이 회원에게 도달한 시점으로 합니다.</li>
								<li>③ 회원은 회원가입시 등록 사항에 변경이 있는 경우, 상당한 기간 이내에 "사이트"에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다.</li>
							</ol>
							<h3>제 8조 (회원 탈퇴 및 자격 정지 등)</h3>
							<ol class="numList">
								<li>① 회원은 "사이트"에 언제든지 탈퇴를 요청할 수 있으며 "사이트"는 즉시 회원 탈퇴를 처리합니다.</li>
								<li>② 회원이 다음 각호의 사유에 해당하는 경우, "사이트"는 회원 자격을 제한 및 정지시킬 수 있습니다.
									<ul class="txtList">
										<li>가입 신청시에 허위 내용을 등록한 경우</li>
										<li>"사이트"를 이용하여 구입한 재화 등의 대금, 기타 "사이트" 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
										<li>다른 사람의 "사이트” 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우</li>
										<li>"사이트"를 이용하여 법령 또는 이 약관이 금지하거나 공서 양속에 반하는 행위를 하는 경우</li>
										<li>회원이 사망한 경우</li>
										<li>"사이트" 화면에 음란물을 게재하거나 음란사이트를 링크시키는 경우</li>
										<li>아래 각 목의 행위를 포함하여 기타 사이트의 정상적인 영업활동 및 서비스 운영을 고의로 방해하는 행위를 하는 경우
											<ul>
												<li>가. “사이트”의 이용과정에서 직원에게 폭언, 협박 또는 음란한 언행 등을 하는 경우</li>
												<li>나. “사이트”를 통해 재화 등을 구매한 후 정당한 이유 없이 상습 또는 반복적으로 취소, 반품하여 업무를 방해하는 행위</li>
											</ul>
										</li>
									</ul>
								</li>
								<li>③ “사이트"가 회원 자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정 되지 아니하는 경우 "사이트"는 회원 자격을 상실시킬 수 있습니다.</li>
								<li>④ "사이트"가 회원 자격을 상실시키는 경우에는 회원 등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원 등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li>
							</ol>
							<h3>제 9조 (회원에 대한 통지)</h3>
							<ol class="numList">
								<li>① "사이트"가 회원에 대한 통지를 하는 경우, 회원이 "사이트"와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다..</li>
								<li>② "사이트"는 불특정 다수 회원에 대한 통지의 경우 1주일 이상 "사이트" 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지를 합니다.</li>
							</ol>
							<h3>제 10조 (구매 신청)</h3>
							<ol class="numList">
								<li>① "사이트" 이용자는 "사이트"상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, "사이트"는 이용자가 구매를 신청함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.
									<ul class="txtList">
										<li>재화 등의 검색 및 선택</li>
										<li>성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력</li>
										<li>약관 내용, 청약 철회권이 제한되는 서비스, 배송료, 설치비 등의 비용 부담과 관련한 내용에 대한 확인</li>
										<li>이 약관에 동의하고 위의 사항을 확인하거나 거부하는 표시(예. 마우스 클릭)</li>
										<li>재화 등의 구매 신청 및 이에 관한 확인 또는 "사이트"의 확인에 대한 동의</li>
										<li>결제 방법의 선택</li>
										<li>기타 "사이트"가 별도로 정하는 절차</li>
									</ul>
								</li>
								<li>② "사이트"가 제3자에게 구매자 개인정보를 제공할 필요가 있는 경우 실제 구매신청시 구매자의 동의를 받아야 하며, 회원가입시 미리 포괄적으로 동의를 받지 않습니다. 이 때 "사이트"는 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용 목적 및 보유·이용 기간 등을 구매자에게 명시하여야 합니다. 다만 「정보통신망이용촉진 및 정보보호 등에 관한 법률」 등 관련 법령에 달리 정함이 있는 경우에는 그에 따릅니다.</li>
								<li>③ “사이트"가 제3자에게 이용자의 개인정보를 취급할 수 있도록 업무를 위탁하는 경우에는 1) 개인정보 취급위탁을 받는 자, 2) 개인정보 취급위탁을 하는 업무의 내용을 이용자에게 알리고 동의를 받아야 합니다. (동의를 받은 사항이 변경되는 경우에도 같습니다.) 다만, 서비스제공에 관한 계약이행을 위해 필요하고 구매자의 편의증진과 관련된 경우에는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」에서 정하고 있는 방법으로 개인정보 처리방침을 통해 알림으로써 고지절차와 동의절차를 거치지 않아도 됩니다.</li>
							</ol>
							<h3>제 11조 (계약의 성립)</h3>
							<ol class="numList">
								<li>① "사이트"는 제10조와 같은 구매 신청에 대하여 다음 각호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정 대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.
									<ul class="txtList">
										<li>신청 내용에 허위, 기재 누락, 오기가 있는 경우</li>
										<li>미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우</li>
										<li>상행위(재판매)를 목적으로 구매하는 거래이거나, 거래 정황상 상행위(재판매)를 목적으로 한 구매로 판단되는 경우</li>
										<li>기타 구매 신청에 승낙하는 것이 "사이트" 기술상 현저히 지장이 있다고 판단하는 경우</li>
									</ul>
								</li>
								<li>② “사이트"의 승낙이 제13조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</li>
								<li>③ "사이트"의 승낙의 의사 표시에는 이용자의 구매 신청에 대한 확인 및 판매 가능 여부, 구매 신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.</li>
							</ol>
							<h3>제 12조 (지급 방법)</h3>
							<p>"사이트"에서 구매한 재화 또는 용역에 대한 대금 지급 방법은 다음 각호의 방법 중 가용한 방법으로 할 수 있습니다. 단, "사이트"는 이용자의 지급 방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.</p>
							<ul class="txtList">
								<li>온라인 무통장 입금, 폰뱅킹, 인터넷 뱅킹, 메일 뱅킹 등의 각종 계좌 이체</li>
								<li>선불 카드, 직불 카드, 신용카드 등의 각종 카드 결제</li>
								<li>전자 화폐에 의한 결제</li>
								<li>마일리지 등 "사이트"가 지급한 포인트에 의한 결제</li>
								<li>"사이트"와 계약을 맺었거나 "사이트"가 인정한 상품권에 의한 결제</li>
								<li>기타 전자적 지급 방법에 의한 대금 지급 등</li>
							</ul>
							<h3>제 13조 (수신 확인 통지, 구매 신청 변경 및 취소)</h3>
							<ol class="numList">
								<li>① "사이트"는 이용자의 구매 신청이 있는 경우 이용자에게 수신 확인 통지를 합니다.</li>
								<li>② 수신 확인 통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인 통지를 받은 후 즉시 구매 신청 변경 및 취소를 요청할 수 있고 "사이트"는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조 청약 철회 등에 관한 규정에 따릅니다.</li>
							</ol>
							<h3>제 14조 (재화 등의 공급)</h3>
							<ol class="numList">
								<li>① "사이트"는 이용자와 재화 등의 공급 시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만 "사이트"가 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 조치를 취합니다. 다만, 소비자와 "사이트"간 재화 등의 공급 시기에 관하여 별도의 약정이 있는 경우에는 그러하지 아니합니다. 이때 "사이트"는 이용자가 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.</li>
								<li>② "사이트"는 이용자가 구매한 재화에 대해 배송 수단, 수단별 배송 비용 부담자, 수단별 배송 기간 등을 명시 합니다. 만약 "사이트"가 약정 배송 기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 "사이트"가 고의, 과실이 없음을 입증한 경우에는 그러하지 아니합니다.</li>
							</ol>
							<h3>제 15조 (환급)</h3>
							<p>"사이트"는 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>
							<h3>제 16조 (청약 철회 등)</h3>
							<ol class="numList">
								<li>① "사이트"와 재화 등의 구매에 관한 계약을 체결한 이용자는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말합니다)부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에 관하여 「전자상거래 등에서의 소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다.</li>
								<li>② 이용자는 재화 등을 배송 받은 경우 다음 각 호 중 어느 하나라도 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
									<ul class="txtList">
										<li>이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우 (다만 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약 철회를 할 수 있음)</li>
										<li>이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
										<li>시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
										<li>같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
									</ul>
								</li>
								<li>③ 제2항 제2호 내지 제4호의 경우에는 "사이트"가 사전에 청약 철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용 상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약 철회 등이 제한되지 않습니다.</li>
								<li>④ 이용자는 제1항 및 제2항의 규정에도 불구하고 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약 철회 등을 할 수 있습니다.</li>
							</ol>
							<h3>제 17조 (청약 철회 등의 효과)</h3>
							<ol class="numList">
								<li>① "사이트"는 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급 합니다. 이 경우 "사이트"가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연 기간에 대하여 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제21조의2에서 정하는 지연 이자율을 곱하여 산정한 지연 이자(이하 "지연 배상금"이라 한다)를 지급합니다.</li>
								<li>② "사이트"는 위 대금을 환급함에 있어서 이용자가 신용카드 그밖에 대통령령이 정하는 결제 수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제 수단을 제공한 사업자로 하여금 재화 등의 대금 청구를 정지 또는 취소하도록 요청합니다. </li>
								<li>③ 청약 철회 등의 경우 공급 받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. "사이트"는 이용자에게 청약 철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행되어 청약 철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 "사이트"가 부담합니다.</li>
								<li>④ 이미 재화 등이 일부 사용 또는 일부 소비된 경우에는 그 재화 등의 사용 또는 일부 소비에 의하여 소비자가 얻은 이익 또는 그 재화 등의 공급에 소요된 비용에 상당하는 금액으로서 「전자상거래 등에서의 소비자보호에 관한 법률 시행령」 제24조에서 정하는 범위의 금액의 지급을 이용자에게 청구할 수 있습니다.</li>
								<li>⑤ 상품을 구매하여 적립금을 지급 받은 경우 해당 상품의 청약 철회시 지급 받은 적립금을 환급하셔야 철회가 가능합니다.</li>
								<li>⑥ 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에 "사이트”는 청약 철회시 그 비용을 누가 부담하는지를 알기 쉽도록 명확하게 표시합니다.</li>
							</ol>
							<h3>제 18조 (포인트 제도 운영)</h3>
							<ol class="numList">
								<li>① 포인트는 회원이 당사에서 판매 되는 상품이나 서비스의 구매하거나 당사에서 주최하는 이벤트, 추가 적립 서비스 등 마케팅 활동 등과 관련하여 획득한 포인트를 말합니다.</li>
								<li>② "사이트" 회원으로 가입하시고, 포인트 지급 상품을 구입하실 경우, "사이트"의 운영정책에 따라 상품 별로 정해진 포인트를 드립니다.</li>
								<li>③ 포인트는 "사이트"에서 상품을 구매하실 경우 정해진 한도 내에서 현금과 동일하게 사용하실 수 있으나, 현금으로 교환할 수 없습니다.</li>
								<li>④ 다음의 경우 포인트가 소멸됩니다.
									<ul class="txtList">
										<li>회원을 탈퇴한 경우</li>
										<li>각 지급 포인트별 정의된 사용가능 조건 및 소멸에 대한 기준이 도래한 경우</li>
									</ul>
								</li>
								<li>⑤ 이용자가 포인트를 이용하여 부당 이득을 취하거나, 악의적인 상거래가 발생할 경우, "사이트"는 재량에 따라 해당 적립금의 지급을 중지 또는 회수할 수 있습니다.</li>
							</ol>
							<h3>제 19조 (쿠폰 제도 운영)</h3>
							<ol class="numList">
								<li>① '할인쿠폰'은 "회원"의 회원가입 및 "회사"의 이벤트 프로모션 참여 등을 통하여 회원에게 무상으로 지급되며, ‘할인쿠폰’별 유효기간, 할인금액 및 사용방법 등은 개별 안내사항을 통하여 확인 가능합니다.</li>
								<li>② 할인쿠폰은 현금으로 출금될 수 없으며, 할인쿠폰에 표시된 유효기간이 만료되거나 이용계약이 종료되면 소멸합니다.</li>
								<li>③ “회사”는 회원이 부정한 목적과 방법으로 할인쿠폰 등을 획득하거나 사용하는 사실이 확인될 경우, 해당 이용자에 대한 할인쿠폰을 회수 또는 소멸시키거나 회원자격을 제한할 수 있습니다.</li>
								<li>④ '할인쿠폰' 의 제공내용 및 운영방침은 "회사"정책에 따라 달라질 수 있습니다.</li>
							</ol>
							<h3>제 20조 (개인정보보호)</h3>
							<ol class="numList">
								<li>① "사이트"는 이용자의 개인정보 수집시 서비스제공을 위하여 필요한 범위에서 최소한의 개인정보를 수집합니다.</li>
								<li>② "사이트"는 회원가입시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.</li>
								<li>③ "사이트"가 이용자의 개인 정보를 수집·이용하는 때에는 반드시 당해 이용자에게 그 목적을 고지하고 동의를 받습니다.</li>
								<li>④ "사이트"는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</li>
								<li>⑤ "사이트"가 제3항과 제4항에 의해 이용자의 동의를 받아야만 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공 받는 자, 제공목적 및 제공할 정보의 내용)등 정보통신망이용촉진 및 정보보호 등에 관한 법률 제22조 제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.</li>
								<li>⑥ 이용자는 언제든지 "사이트"가 가지고 있는 자신의 개인 정보에 대해 열람 및 오류 정정을 요구할 수 있으며 "사이트"는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 "사이트"는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</li>
								<li>⑦ "사이트"는 개인정보 보호를 위하여 이용자의 개인정보를 취급하는 자를 최소한으로 제한하여야 하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 동의 없는 제3자 제공, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.</li>
								<li>⑧ "사이트" 또는 그로부터 개인 정보를 제공받는 제3자는 개인정보의 수집 목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</li>
								<li>⑨ "사이트"는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.</li>
							</ol>
							<h3>제 21조 (사이트의 의무)</h3>
							<ol class="numList">
								<li>① "사이트"는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화, 용역을 제공하는데 최선을 다하여야 합니다.</li>
								<li>② "사이트"는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함) 보호를 위한 보안 시스템을 갖추어야 합니다.</li>
								<li>③ "사이트"가 상품이나 용역에 대하여 "표시,광고의 공정화에 관한 법률" 제3조 소정의 부당한 표시, 광고 행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.</li>
								<li>④ "사이트"는 관련 법령에 따라 적법하게 이루어지는 광고성 전자우편 이외에 이용자가 원하지 않는 영리 목적의 광고성 전자 우편을 발송하지 않습니다.</li>
							</ol>
							<h3>제 22조 (회원의 ID 및 비밀번호에 대한 의무)</h3>
							<ol class="numList">
								<li>① 제19조의 경우를 제외한 ID와 비밀번호에 관한 관리 책임은 회원에게 있습니다.</li>
								<li>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</li>
								<li>③ 회원이 자신의 ID 및 비밀번호를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 "사이트"에게 통보하고 "사이트"의 안내가 있는 경우에는 그에 따라야 합니다.</li>
							</ol>
							<h3>제 23조 (이용자의 의무)</h3>
							<ol class="numList">
								<li>① 이용자는 다음 행위를 하여서는 안됩니다.
									<ul class="txtList">
										<li>신청 또는 변경시 허위 내용의 등록</li>
										<li>타인의 정보 도용</li>
										<li>"사이트"에 게시된 정보의 변경</li>
										<li>"사이트"가 정한 정보 이외의 정보 (컴퓨터 프로그램 등) 등의 송신 또는 게시</li>
										<li>"사이트" 기타 제3자의 저작권 등 지적 재산권에 대한 침해</li>
										<li> "사이트" 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위&gt;</li>
										<li>	외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 “사이트”에 공개 또는 게시하는 행위</li>
									</ul>
								</li>
							</ol>
							<h3>제 24조 (연결 웹사이트와 피연결 웹사이트 간의 관계)</h3>
							<ol class="numList">
								<li>① 상위 웹사이트와 하위 웹사이트가 하이퍼링크(예: 하이퍼 링크의 대상에는 문자, 그림, 동화상 등이 포함됨) 방식 등으로 연결된 경우, 전자를 연결 웹사이트라고 하고 후자를 피연결 웹사이트라고 합니다.</li>
								<li>② 연결 웹사이트는 피연결 웹사이트가 독자적으로 제공하는 재화 등에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 연결 "닷컴" 초기 화면 또는 연결되는 시점의 팝업 화면으로 명시한 경우에는 그 거래에 대한 보증 책임을 지지 않습니다.</li>
							</ol>
							<h3>제25조 (저작권의 귀속 및 이용 제한)</h3>
							<ol class="numList">
								<li>① "사이트"가 작성한 저작물에 대한 저작권 기타 지적 재산권은 "사이트"에 귀속합니다.</li>
								<li>② 이용자는 "사이트"를 이용함으로써 얻은 정보 중 "사이트"에게 지적 재산권이 귀속된 정보를 "사이트"의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
								<li>③ "사이트"는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li>
							</ol>
							<h3>제 26조 (분쟁 해결)</h3>
							<ol class="numList">
								<li>① "사이트"는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상 처리하기 위하여 피해 보상 처리 기구인 고객만족센터를 설치 운영합니다.</li>
								<li>② "사이트"는 이용자로부터 제출되는 불만 사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리 일정을 즉시 통보합니다.</li>
								<li>③ "사이트"와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해 구제 신청이 있는 경우에는 공정거래위원회 또는 시도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</li>
							</ol>
							<h3>제 27조 (면책 조항)</h3>
							<ol class="numList">
								<li>① 회사는 천재지변 또는 국가비상사태, 정부 혹은 규제기관의 명령 등을 포함하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우, 이용자에게 서비스 제공에 대하여 아무런 책임을 지지 않습니다.</li>
								<li>② 회사는 이용자가 서비스를 이용하여 기대하는 수익을 얻지 못하거나, 상실한 것에 대하여 책임을 지지 않습니다.</li>
								<li>③ 회사는 이용자간 또는 이용자와 제3자간 서비스와 관련하여 발생한 분쟁에 대하여 개입할 의무가 없고, 이로 인한 손해를 배상할 책임도 없습니다. 이와 관련하여 회사가 제3자에게 손해를 배상하거나 기타비용을 지출한 경우, 회사는 해당 이용자에게 구상권을 행사할 수 있습니다.</li>
								<li>④ 회사는 서비스를 매개로 이루어진 이용자간 또는 이용자와 제3자간의 거래에 개입하거나 이를 모니터링 할 의무가 없고, 그에 대한 아무런 책임도 부담하지 않습니다.</li>
								<li>⑤ 이용자가 이용하는 통신수단(유/무선통신, Wifi 장치 등) 및 통신구간에서의 통신내용 또는 개인정보가 유출되는 등의 사고에 따라 이용자에게 손해가 발생하는 경우, 이에 대한 회사의 고의 또는 과실이 없는한 회사는 이용자에 대해 아무런 책임을 부담하지 않습니다.</li>
								<li>⑥ 서비스는 대한민국 영내를 기반으로 제공되는 것으로, 이용자가 해외에서 서비스를 이용할 수 없게 되거나 이로 인해 이용자에게 손해가 발생하는 경우, 회사는 이용자에 대해 아무런 책임을 부담하지 않습니다.</li>
							</ol>
							<h3>제 28조 (재판권 및 준거법)</h3>
							<ol class="numList">
								<li>① "사이트"와 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 회사 소재의 관할을 전속 관할로 합니다.</li>
								<li>② "사이트"와 이용자간에 제기된 전자상거래 소송에는 대한민국의 법률을 적용합니다.</li>
							</ol>
							<div class="linebar">
								<ul class="txtList">
									<li>[부칙 ] (시행일) 본 약관은 2020년 2월 3일부터 시행됩니다.</li>									
								</ul>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>

<%@ include file="./../include/footer.jsp"%>